{
  "biografia": "Biography",
  "galleria": "Gallery",
  "scuola": "School",
  "contatti": "Contacts",
  "titolo-youtube": "Interviews Viewable on Youtube",
  "leggi-di-piu": "Read more",
  "titolo-articoli": "Articles about me",
  "nome": "Name",
  "cognome": "Surname",
  "oggetto": "Subject",
  "messaggio": "Message",
  "restiamo-in-contatto": "Let's stay in touch",
  "campi-obbligatori": "Required fields",
  "invia": "Send",
  "la-mia-storia": "My Story",
  "titolo-sezione-premi": "National and international awards in which she participated",
  "titolo-sezione-pubblicazioni": "Publications with publishing houses",
  "titolo-sezione-mostre": "Personal exhibitions",
  "non-esitare-a-scrivermi": "Feel free to write me",
  "compila-il-modulo": "Fill out the form below with your contact information so that I can get back to you as soon as possible.",
  "grazie": "Thank you!",
  "alla": "at",
  "a": "in",
  "assessore-alla-cultura": "Assessor of the culture of the city of",
  "critico-arte": "art critic",
  "e": "and",
  "pittrice-ritrattista": "portrait painter",
  "della": "from the",
  "nascita-e-studi": "Emanuela Degan borns in Venice in 1966. She attends the one school she has dreamed of since childhood: the Liceo Artistico in Venice. She then passionately followed the painting section of the Academy of Fine Arts under the guidance of professors Carmelo Zotti and Ennio Finzi.",
  "vita-lontano-da-arte": "In the meantime she began to exhibit in group shows and had a solo exhibition in Padova. In 1991 she drastically slows down her artistic activity, as sometimes happens for work reasons that force her to move to Florence.",
  "ripresa-attivita": "In 2017 after following family and work for 17 years, in her free time she resumes working on his Art. She joins many art associations throughout Tuscany and with them collaborates on various projects, becomes an adjunct councilor for 4 years of Giotto's House Museum in Vicchio (Florence), where in 2019 she she organizes an exhibition of 65 women artists for Women's Day dedicated to Artemisia Gentileschi and exhibits throughout Tuscany getting to know different realities.",
  "stile-artistico-e-presente": "Her personal artistic approach knows no contaminations from this experience but only an opportunity for growth, remaining faithful to her figurative nature related to the human body. She momentarily abandons the use of the palette and brushes because she does not feel them suited to her own need to approach to her thinking, her own timing and the depth of detail that the pencil allows her to achieve. Indeed, it is the pencil that allows her to “scratch the surface,” a strong need she feels within herself. The ancient technique of hatching so debased belongs to her, it allows no mistakes, it is clean and expressive. Still because of her personal life experiences she chooses to represent the female world, women! Women who dream, intense women who express in an almost theatrical way strong feelings and also a lot of sweetness, pain, starvation. Great is the desire for light and deep darks, refined highlights, areas of strong shadows that enhance them. Graphic pictures full of symbols, deep, intense looks that portray the soul, the scibile feminine. Strongly inspired by the artistic current Pre-Raphaelite, Symbolist and Art Nouveau. Returning to the female, she believes that she is to be protected and exalted, these women full of thoughts, feelings, love and fear must be represented so that no one forgets them in a world where there is no need to say anything about the female condition. Women who challenge, they observe, who need love. Right now she is collaborating actively with a theater company “Live Art.” She teaches drawing from life with moderate success given the result of the students. She has been collaborating since 2000 with various theater companies and theaters as a set designer. Present on YouTube in many video interviews published in the most important art magazine in Tuscany “la Toscana nuova”, present in bookstores with many editorial and catalog. Author of a Cover of the book “Saga of the writer fantasy - Lorenzo Baggiani” always on sale online and in bookstores.",
  "posto": "place",
  "edizione": "edition",
  "sguardo-dolce": "with “sweet look” pastel graphics on paper",
  "mostra-inetrnazionale": "International exhibition",
  "occhi-di-luna": "with “moon eyes” pastel on wooden board",
  "nuovi-occhi-sul-mugello": "“New Eyes on Mugello” international literature and art award, honorable mention with “the king who had to die” pastel on paper dedicated to Gianni Rodari",
  "arte-e-natura": "Extemporaneous “Art and Nature”",
  "penna-biro": "Biro pen landscape from life",
  "premio-giovanni-de-nittis": "Unique prize dedicated to Giovanni de Nittis, Prize C.D.A. “Caffè delle Arti” Rome With the work “Donna che sogna” work in graphite on paper",
  "premio-internazionale": "International prize",
  "volare-via": "with “Flying Away” graphite and watercolor pencils on paper",
  "firenze": "Florence",
  "nuovi-occhi-sul-mugello-titolo": "“New Eyes on Mugello”",
  "angelo-di-luce": "with the work “Angel of Light” wax pencil on paper",
  "premio-san-valentino": "“Valentine's Day Award” Avellino dedicated Prize, “Cupid” to the work “She and he in a dream” pastel on paper",
  "premio-enrico-caruso": "National Award “Pro Lastra - Enrico Caruso” Unique plaque from Fraires group for the work that best expresses the values of man, with the work “Falcone and Borsellino” graphite and pencils",
  "carta-modigliani": "colored on Modigliani paper",
  "casa-editrice": "Publishing House",
  "ritratto-gigi-proietti": "book Archaeology of Laughter edited by Paola Dei and Franco Mariotti. 2021. Portrait of Gigi Proietti in graphite.",
  "evolution-la-saga-del-trio": "Cover of the book saga “Evolution - the saga of the trio” author Lorenzo Baggiani 2023",
  "annuncio-prossima-uscita": "Soon to be released is the 2° book of the saga of the trio by writer Lorenzo Baggiani with the cover drawn by Emanuela Degan",
  "ombra-della-tenda": "St. John the Baptist Church at the highway, staff “in the shadow of the tent”",
  "matite-forma-e-anima": "Fresco room at the Signa City Hall “Pencils, form and soul”",
  "birreria-mostodolce": "Ancient brewery “Mostodolce” Vaiano, Prato",
  "giornata-contro-violenza-di-genere": "Solo exhibition for “international day against gender violence” 10 works set the stage for the play “Standing Gentlemen Before a Woman” at the “Live Art” theater.",
  "spazio-espositivo": "at the prestigious and historic exhibition space in",
  "in-punta-di-matita": "The Attic - arts space in Sesto fiorentino Colonnata. “In tip of the pencil” Anthological exhibition wanted for the assonance of Emanuela Degan with the artist Anguissola",
  "mostra-jb7jazz": "Solo exhibition at JB7Jazz Bristot, a venue for disseminating various arts on Via Aretina in",
  "mostra-personale": "all-female solo exhibition sponsored by the city council of",
  "il-filo-rosso": "end included in “the red thread” for November 25 “international day against gender-based violence”",
  "negli-occhi-di-una-donna": "“In the Eyes of a Woman” in the Hall of Paradise, at the historic Bandini Palace Library",
  "venezia-in-maschera": "International group exhibition Palazzo Pisani Revedin, “Venice in Mask” from January 27 to February 13, 2024",
  "fiera": "fair",
  "linguaggio": "Language",
  "i-miei-lavori": "My Works",
  "titolo-scuola": "School and Courses",
  "corsi-disegno": "Drawing Courses",
  "richiedi-piu-informazioni": "Ask for more information"
}
