{
  "biografia": "Biografia",
  "galleria": "Galleria",
  "scuola": "Scuola",
  "contatti": "Contatti",
  "titolo-youtube": "Interviste Visibili su Youtube",
  "leggi-di-piu": "Leggi di più",
  "titolo-articoli": "Articoli che parlano di me",
  "nome": "Nome",
  "cognome": "Cognome",
  "oggetto": "Oggetto",
  "messaggio": "Messaggio",
  "restiamo-in-contatto": "Restiamo in contatto",
  "campi-obbligatori": "Campi obbligatori",
  "invia": "Invia",
  "la-mia-storia": "La Mia Storia",
  "titolo-sezione-premi": "Premi nazionali e internazionali cui ha partecipato",
  "titolo-sezione-pubblicazioni": "Pubblicazioni con case editrici",
  "titolo-sezione-mostre": "Mostre personali",
  "non-esitare-a-scrivermi": "Non eistare a scrivermi",
  "compila-il-modulo": "Compila il modulo qui sotto con i tuoi recapiti in modo che io possa risponderti il prima possibile.",
  "grazie": "Grazie!",
  "alla": "alla",
  "a": "a",
  "assessore-alla-cultura": "Assessore alla cultura del Comune di",
  "critico-arte": "critico d'arte",
  "e": "e",
  "pittrice-ritrattista": "pittrice ritrattista",
  "della": "della",
  "nascita-e-studi": "Emanuela Degan nasce a Venezia nel 1966. Frequenta l'unica scuola che fin da piccola sogna: il Liceo Artistico di Venezia. Segue poi con passione la sezione pittura dell'Accademia di Belle Arti sotto la guida dei professori Carmelo Zotti ed Ennio Finzi.",
  "vita-lontano-da-arte": "Nel frattempo inizia a esporre in collettive e fa una personale a Padova. Nel 1991 rallenta drasticamente l'attività artistica, come a volte accade per motivi di lavoro che la costringono a trasferirsi a Firenze.",
  "ripresa-attivita": "Nel 2017 dopo aver seguito famiglia e lavoro per 17 anni, nel tempo libero riprende a lavorare sulla sua Arte. Si unisce a molte associazioni artistiche di tutto il territorio Toscano e con loro collabora a diversi progetti, diventa consigliera aggiunta per 4 anni del Museo Casa di Giotto a Vicchio (Firenze) dove nel 2019 organizza una mostra di 65 artiste per la festa della donna dedicata ad Artemisia Gentileschi e espone in tutta la Toscana conoscendo diverse realtà.",
  "stile-artistico-e-presente": "Il suo personale approccio artistico non conosce contaminazioni da questa esperienza ma solo una opportunità di crescita, rimanendo fedele alla sua indole figurativa legata al corpo umano. Abbandona momentaneamente l'utilizzo della tavolozza e dei pennelli perché non li sente adatti alla propria necessità di approccio al suo pensiero, alle proprie tempistiche e alla profondità dei dettagli che la matita le consente di raggiungere. Anzi è la matita che le permette di “graffiare la superfice”, forte necessità che sente dentro a se stessa. L'antica tecnica del tratteggio così svilita le appartiene, non consente errori, è pulita ed espressiva. Ancora per le sue esperienze personali di vita sceglie di rappresentare il mondo femminile, donne! Donne che sognano, donne intense che esprimono in modo quasi teatrale sentimenti forti e anche tanta dolcezza, dolore, inedia. Grande la voglia di chiari e profondi scuri, lumeggiature raffinate, zone d'ombra forti che le esaltano. Quadri grafici pieni di simboli, sguardi profondi, intensi che ritraggono l'anima, lo scibile femminile. Fortemente ispirata dalla corrente artistica Preraffaellita, simbolista e Art Nouveau. Tornando alla figura femminile, ritiene che sia da proteggere ed esaltare, queste donne piene di pensieri, sentimenti, amore e paura devono essere rappresentate perché nessuno le dimentichi in un mondo dove non serve dire niente della condizione femminile. Donne che sfidano, ti osservano, che hanno bisogno di amore. In questo momento collabora attivamente con una compagnia teatrale “Live Art”. Insegna disegno dal vero con discreto successo visto il risultato degli allievi. Collabora dal 2000 con diverse compagnie teatrali e teatri come scenografa. Presente su YouTube in molte interviste video pubblicata sulla rivista più importante d'arte in toscana “la Toscana nuova”, presente in libreria con molte collaborazioni editoriali e di catalogo. Autrice di una Cover del libro “Saga dello scrittore fantasy - Lorenzo Baggiani” sempre in vendita online e in libreria.",
  "posto": "posto",
  "edizione": "edizione",
  "sguardo-dolce": "con “sguardo dolce” grafica a pastello su carta",
  "mostra-internazionale": "Mostra internazionale",
  "occhi-di-luna": "con “occhi di luna” pastello su tavola di legno",
  "nuovi-occhi-sul-mugello": "Premio internazionale letteratura e arte “Nuovi occhi sul Mugello”, menzione d'onore con “il re che doveva morire” pastello su carta dedicato a Gianni Rodari",
  "arte-e-natura": "Estemporanea “Arte e natura”",
  "penna-biro": "Paesaggio a penna biro dal vero",
  "premio-giovanni-de-nittis": "Premio unico dedicato a Giovanni de Nittis, Premio C.D.A. “Caffè delle Arti” Roma Con l'opera “Donna che sogna” opera a grafite su carta",
  "premio-internazionale": "Premio internazionale",
  "volare-via": "con “Volare via” grafite e matite acquerellabili su carta",
  "firenze": "Firenze",
  "nuovi-occhi-sul-mugello-titolo": "“Nuovi occhi sul Mugello”",
  "angelo-di-luce": "con l'opera “Angelo di luce” matita a cera su carta",
  "premio-san-valentino": "“Premio San Valentino” Avellino Premio dedicato, “Cupido” all'opera “Lei e lui in un sogno” pastello su carta",
  "premio-enrico-caruso": "Premio nazionale “Pro Lastra - Enrico Caruso” Targa unica del gruppo Fraires per L' opera che meglio esprime I valori dell'uomo, con l'opera “Falcone e Borsellino” grafite e matite",
  "carta-modigliani": "colorate su carta Modigliani",
  "casa-editrice": "Casa Editrice",
  "ritratto-gigi-proietti": "libro Archeologia della risata a cura di Paola Dei e Franco Mariotti. 2021. Ritratto di Gigi Proietti in grafite",
  "evolution-la-saga-del-trio": "Cover del libro saga “Evolution - la saga del trio” autore Lorenzo Baggiani 2023",
  "annuncio-prossima-uscita": "A breve uscirà il 2° libro della saga del trio dello scrittore Lorenzo Baggiani con la cover disegnata da Emanuela Degan",
  "ombra-della-tenda": "Chiesa San Giovanni Battista all'autostrada, personale “all'ombra della tenda”",
  "matite-forma-e-anima": "Sala dell'affresco presso il Comune di Signa “Matite, forma e anima”",
  "birreria-mostodolce": "Antica birreria “Mostodolce” Vaiano, Prato",
  "giornata-contro-violenza-di-genere": "Mostra personale per la “giornata internazionale contro la violenza di genere” 10 opere fanno da scenografia all'opera teatrale “In piedi signori davanti ad una donna” presso il teatro “Live Art”",
  "spazio-espositivo": "presso lo spazio espositivo prestigioso e storico in",
  "in-punta-di-matita": "La Soffitta - spazio delle arti a Sesto fiorentino Colonnata. “In punta di matita” Mostra antologica voluta per l'assonanza di Emanuela Degan con l'artista Anguissola",
  "mostra-jb7jazz": "Mostra personale al JB7Jazz Bristot, luogo di diffusione artistiche varie in via Aretina a",
  "mostra-personale": "Mostra personale completamente femminile, sponsorizzata dal Comune di",
  "il-filo-rosso": "ed inserita nel “il filo rosso” per il 25 novembre “giornata internazionale contro la violenza di genere”",
  "negli-occhi-di-una-donna": "“Negli occhi di una Donna” nella Sala del Paradiso, presso la storica Biblioteca di Palazzo Bandini",
  "venezia-in-maschera": "Mostra collettiva internazionale Palazzo Pisani Revedin, “Venezia in Maschera” dal 27 gennaio al 13 febbraio 2024",
  "fiera": "fiera",
  "linguaggio": "Linguaggio",
  "i-miei-lavori": "I Miei Lavori",
  "titolo-scuola": "Scuola e Corsi",
  "corsi-disegno": "Corsi di Disegno",
  "richiedi-piu-informazioni": "piu informazioni",
  "premio-passione-innamorata": "“Premio San Valentino” Avellino Premio dedicato, “Cupido” all'opera “Passione Innamorata”",
  "premio-carabinieri": "5 giugno 2024 210° anniversario della fondazione dell'arma dei carabinieri quadro 70 x 100 cm “Una giornata tranquilla”",
  "menzione-al-merito": "Menzione al merito “Un anomalo Dante e la diavolessa”. IX concorso Nazionale Ponte Vecchio 2024. Cera su carta",
  "mostra-personale-galluzzo": "Mostra personale presso la biblioteca nazionale al Galluzzo, con il patrocinio del Comune di Firenze, durante la quale sono stati svolti corsi di disegno gratuiti per adulti",
  "brizzolari-2024": "Brizzolari come curatrice e partecipante organizza una mostra collettiva di 20 artisti presso il museo Brizzolari, comune di Scarperia e San Piero, in collaborazione con l'associazione “Brizzolart”"
}
